module.exports = [
  [1,"Парижская синь",40.5],
  [2,"31-я секунда",33.5],
  [2,"Отрыжка",28.5],
  [3,"С детства за Лестер",27.5],
  [4,"Ласковый отчим",27],
  [5,"Енот, Why Not?",27],
  [6,"Трудно быть богом",26],
  [7,"Могила Иммануила",25],
  [8,"Олимпийское спокойствие",25],
  [9,"Кукуцаполь",23],
  [10,"Братья по умолчанию",22.5],
  [11,"ВАТА и партнёры",22.5],
  [12,"Слабоумие и отвага",21],
  [13,"Сиси-Рыси",20],
  [14,"2+2",19.5],
  [15,"Комфортные корги",18.5],
  [16,"В Питере пить",15.5],
  [17,"Безумные люди",9.5]
];




